export const DUMMY_GALLERY = [
  {
    id: 30,
    name: "ALT.1",
    title: "서울특별시 영등포구 여의동 여의대로 108 6층",
    date: "02-537-0311",
  },
  {
    id: 29,
    name: "갤러리H 현대백화점 무역센터점",
    title: "서울특별시 강남구 테헤란로 517 11층",
    date: "02-552-2233",
  },
  {
    id: 28,
    name: "그라운드시소 성수",
    title: "서울특별시 성동구 아차산로17길 49",
    date: "070-4473-9742",
  },
  {
    id: 27,
    name: "그라운드시소 명동",
    title: "서울특별시 중구 남대문로 73 에비뉴엘 9층",
    date: "1522-1796",
  },
  {
    id: 26,
    name: "그라운드시소 서촌",
    title: "서울특별시 종로구 자하문로 6길 18-8",
    date: "02-501-9544",
  },
  {
    id: 25,
    name: "그라운드시소 센트럴",
    title: "서울특별시 중구 세종대로 14 그랜드센트럴 3F",
    date: "1522-1796",
  },
  {
    id: 24,
    name: "예술의 전당",
    title: "도와주세요 제발요",
    date: "2023. 11. 25. 오전 10시 30분",
  },
  {
    id: 23,
    name: "리움미술관",
    title: "서울특별시 용산구 이태원로55길 60-16",
    date: "02-2014-6901",
  },
  {
    id: 22,
    name: "디뮤지엄",
    title: "서울 성동구 왕십리로 83-21",
    date: "02-6233-7200",
  },
  {
    id: 21,
    name: "대림미술관",
    title: "서울특별시 종로구 자하문로4길 21",
    date: "02-720-0667",
  },
];
